Repository: plsatin/icingaweb2-module-inventoriz
Catalog: application/locale/*/LC_MESSAGES/inventoriz.po
Languages: ru_ru

source: Adjust the general configuration of the hardwareinfo module
ru_ru: Настроить основную конфигурацию модуля Hardware Information

source: Allow unrestricted access to query data in Hardware Information
ru_ru: Разрешить неограниченный доступ к данным запроса в Hardware Information

source: Configuration
ru_ru: Конфигурация

source: Current State
ru_ru: Текущее состояние

source: HW Model
ru_ru: Модель ПК

source: Hardware Information
ru_ru: Информация об оборудовании

source: Hardware inventory
ru_ru: Инвентаризация

source: Host CPU
ru_ru: ЦП узла

source: Host Name
ru_ru: Имя узла

source: Host OS
ru_ru: ОС узла

source: Host RAM
ru_ru: ОЗУ узла

source: Hostname
ru_ru: Имя узла

source: Hosts
ru_ru: Узлы

source: Information
ru_ru: Информация

source: No hosts found matching the filter.
ru_ru: Не найдено узлов, соответствующих фильтру.

source: Resource
ru_ru: Ресурс

source: Save Changes
ru_ru: Сохранить изменения

source: Show detailed information for host
ru_ru: Детальная информация об узле

source: Show hardware information for host
ru_ru: Информация об оборудовании

source: Software Report
ru_ru: Отчет о программах

source: State
ru_ru: Состояние

source: The resource to use
ru_ru: Ресурс для использования

source: Unknown
ru_ru: Неизвестно

source: Updates Report
ru_ru: Отчет об обновлениях

source: Zone is connected.
ru_ru: Зона подключена.

source: Zone is not connected.
ru_ru: Зона не подключена.
